{
  "cards": {
    "finance-adults-1": {
      "title": "आय बनाम खर्च की वास्तविकता",
      "description": "₹18,000 आय बनाम ₹20,000 खर्च—यह अंतर आपको क्या सिखाता है?"
    },
    "finance-adults-2": {
      "title": "वित्तीय साक्षरता क्या है?",
      "description": "वित्तीय साक्षरता का मतलब कमाने, बचाने, खर्च करने या उधार लेने में समझदार निर्णय लेना है।"
    },
    "finance-adults-3": {
      "title": "जरूरत बनाम चाह - दैनिक चयन",
      "description": "अपने मासिक बजट की सुरक्षा के लिए जरूरत और चाह के बीच अंतर करें।"
    },
    "finance-adults-4": {
      "title": "तय बनाम परिवर्तनीय खर्च",
      "description": "अपने बजट को सुरक्षित रूप से योजना बनाने के लिए तय और परिवर्तनीय खर्चों में अंतर करना सीखें।"
    },
    "finance-adults-5": {
      "title": "सैलरी डे निर्णय",
      "description": "बाद में उधार लेने की जरूरत कम करने के लिए अपनी सैलरी का आवंटन योजना बनाना सीखें।"
    },
    "finance-adults-6": {
      "title": "खर्च समायोजन परीक्षण",
      "description": "छोटे वित्तीय अंतर आने पर उधार लेने से पहले खर्च समायोजित करना सीखें।"
    },
    "finance-adults-7": {
      "title": "पैसे की आदतों की ट्रैकिंग",
      "description": "छुपे हुए पैसे के रिसाव दिखाने के लिए रोज़ाना खर्च ट्रैक करना सीखें।"
    },
    "finance-adults-8": {
      "title": "बचत बनाम उधार",
      "description": "आपात स्थितियों में उधार लेने के बजाय बचत का उपयोग करना सीखें ताकि क्रेडिट पर निर्भरता कम हो।"
    },
    "finance-adults-9": {
      "title": "मासिक बजट संतुलन",
      "description": "ऋण चक्र से बचने के लिए तय आय के भीतर खर्चों का संतुलन करना सीखें।"
    },
    "finance-adults-10": {
      "title": "वित्तीय अनुशासन चेकपॉइंट",
      "description": "बुनियादी धन अनुशासन दिखाने के लिए 7 सही वित्तीय निर्णय पूरे करें।"
    },
    "finance-adults-11": {
      "title": "बैंक खाता क्यों जरूरी है",
      "description": "अपनी आय सुरक्षित करने और औपचारिक वित्तीय सेवाओं तक पहुंच के लिए बैंक खातों के महत्व को जानें।"
    },
    "finance-adults-12": {
      "title": "केवाईसी की बुनियाद",
      "description": "नोन योर कस्टमर (केवाईसी) प्रक्रियाओं के बारे में जानें और बैंक पहचान सत्यापन क्यों मांगते हैं।"
    },
    "finance-adults-13": {
      "title": "औपचारिक बनाम अनौपचारिक वित्त",
      "description": "औपचारिक और अनौपचारिक वित्तीय सेवाओं के बीच अंतर जानें और औपचारिक वित्त क्यों ज्यादा सुरक्षित है।"
    },
    "finance-adults-14": {
      "title": "डिजिटल भुगतान सुरक्षा",
      "description": "यूपीआई जैसी डिजिटल भुगतान विधियों का उपयोग करते समय सुरक्षित व्यवहार और अपनी वित्तीय जानकारी की सुरक्षा के बारे में जानें।"
    },
    "finance-adults-15": {
      "title": "कई खातों का भ्रम",
      "description": "कम खातों को प्रभावी तरीके से प्रबंधित करके बैंकिंग को सरल बनाने के महत्व के बारे में जानें।"
    },
    "finance-adults-16": {
      "title": "डिजिटल वॉलेट बनाम बैंक खाता",
      "description": "विभिन्न वित्तीय जरूरतों के लिए डिजिटल वॉलेट और बैंक खातों के बीच अंतर जानें।"
    },
    "finance-adults-17": {
      "title": "बैंकिंग ऐप्स का सुरक्षित उपयोग",
      "description": "बैंकिंग ऐप्स का उपयोग करने और अपनी वित्तीय जानकारी की सुरक्षा के सुरक्षित तरीकों के बारे में जानें।"
    },
    "finance-adults-18": {
      "title": "नकद बनाम डिजिटल रिकॉर्ड",
      "description": "डिजिटल लेन-देन के फायदे और रिकॉर्ड बजटिंग तथा क्रेडिट पात्रता में कैसे मदद करते हैं, जानें।"
    },
    "finance-adults-19": {
      "title": "सिस्टम पर भरोसा",
      "description": "बैंकिंग सिस्टम की सुरक्षा और नियमन के बारे में जानें और क्यों विनियमित संस्थान अनौपचारिक भंडारण से सुरक्षित हैं।"
    },
    "finance-adults-20": {
      "title": "बैंकिंग तैयारी चेकपॉइंट",
      "description": "क्रेडिट और लोन के लिए तैयार होने को दिखाने के लिए 7 सही बैंकिंग और डिजिटल वित्त निर्णय पूरे करें।"
    },
    "finance-adults-21": {
      "title": "क्रेडिट क्या है?",
      "description": "क्रेडिट की मूल अवधारणा सीखें और समझें कि क्रेडिट कब मददगार होता है और कब नुकसानदेह।"
    },
    "finance-adults-22": {
      "title": "क्रेडिट कब उपयोगी है",
      "description": "कब उधार लेना उचित है और वित्तीय स्थिरता का समर्थन करने वाले क्रेडिट निर्णयों का मूल्यांकन कैसे करें, सीखें।"
    },
    "finance-adults-23": {
      "title": "लोन के प्रकार",
      "description": "औपचारिक और अनौपचारिक उधार विकल्पों में अंतर करना सीखें और विनियमित कीमतों के लाभ समझें।"
    },
    "finance-adults-24": {
      "title": "व्यक्तिगत बनाम व्यवसायिक लोन",
      "description": "व्यक्तिगत और व्यवसायिक लोन में अंतर करना सीखें और व्यवसाय की जरूरतों के लिए सही फाइनेंसिंग चयन समझें।"
    },
    "finance-adults-25": {
      "title": "क्रेडिट पात्रता की बुनियाद",
      "description": "लोन पात्रता बढ़ाने वाले मूल कारक सीखें और समझें कि वित्तीय अनुशासन औपचारिक क्रेडिट तक पहुंच कैसे खोलता है।"
    },
    "finance-adults-26": {
      "title": "लोन अस्वीकृति की वास्तविकता",
      "description": "बैंक आवेदन क्यों अस्वीकार करते हैं? लोन अस्वीकृति के कारण समझें और झटकों को वित्तीय विकास अवसर में बदलें।"
    },
    "finance-adults-27": {
      "title": "लोन राशि निर्णय",
      "description": "आप ₹1,00,000 के लिए पात्र हैं लेकिन जरूरत केवल ₹40,000 की है। केवल उतना उधार लेना सीखें जितना आराम से चुका सकें।"
    },
    "finance-adults-28": {
      "title": "क्रेडिट आय नहीं है",
      "description": "क्रेडिट को लौटाए जाने वाले अस्थायी समर्थन के रूप में देखें, अतिरिक्त आय के रूप में नहीं। कर्ज के जाल से बचना सीखें।"
    },
    "finance-adults-29": {
      "title": "कई लोन का जोखिम",
      "description": "एक साथ कई लोन लेने से चुकौती तनाव बढ़ता है। लोन स्टैकिंग और डिफॉल्ट जोखिम से बचना सीखें।"
    },
    "finance-adults-30": {
      "title": "आपात स्थितियों के लिए क्रेडिट",
      "description": "क्या आपात स्थिति में क्रेडिट पहला समाधान है? जानें क्यों आपात फंड नुकसानदेह उधार को कम करते हैं।"
    },
    "finance-adults-31": {
      "title": "लोन ऑफर पर भरोसा",
      "description": "एक लेंडर 'गारंटीड अप्रूवल' का वादा करता है। जानें क्यों ऐसे ऑफर अक्सर जोखिम छिपाते हैं और सत्यापन जरूरी होता है।"
    },
    "finance-adults-32": {
      "title": "क्रेडिट समझ चेकपॉइंट",
      "description": "8 सही क्रेडिट-संबंधित निर्णय लें। अब आप समझते हैं कि क्रेडिट कैसे काम करता है और कब इसका उपयोग होना चाहिए।"
    },
    "finance-adults-33": {
      "title": "ब्याज क्या है?",
      "description": "ब्याज पैसा उधार लेने की लागत है। समझें कि किसी और का पैसा उपयोग करने के लिए आप क्या भुगतान करते हैं।"
    },
    "finance-adults-34": {
      "title": "बड़ा लोन, अधिक लागत",
      "description": "अगर आप अधिक पैसा उधार लेते हैं तो कुल ब्याज आमतौर पर बढ़ता है। सीखें कि बड़े लोन का मतलब अधिक चुकौती बोझ है।"
    },
    "finance-adults-35": {
      "title": "ईएमआई का अर्थ",
      "description": "ईएमआई का मतलब इक्वेटेड मंथली इंस्टॉलमेंट है। जानें कैसे ईएमआई लोन चुकौती को मासिक राशि में बांटता है।"
    },
    "finance-adults-36": {
      "title": "ईएमआई बनाम आय",
      "description": "कौन सी ईएमआई अधिक सुरक्षित है? जानें क्यों आय के भीतर आराम से फिट होने वाली ईएमआई तनाव कम करती है और वित्तीय लचीलापन बढ़ाती है।"
    },
    "finance-adults-37": {
      "title": "कम अवधि बनाम लंबी अवधि",
      "description": "लंबी लोन अवधि आमतौर पर अधिक कुल ब्याज का मतलब होती है। जानें क्यों लंबे समय तक छोटी ईएमआई का कुल खर्च अधिक होता है।"
    },
    "finance-adults-38": {
      "title": "छूटी ईएमआई का परिणाम",
      "description": "अगर आप ईएमआई चूकते हैं तो क्या होता है? जानें क्यों दंड और क्रेडिट नुकसान भविष्य की उधारी क्षमता को प्रभावित करते हैं।"
    },
    "finance-adults-39": {
      "title": "प्रीपेमेंट जागरूकता",
      "description": "लोन पर जल्दी अतिरिक्त भुगतान ब्याज बोझ कम कर सकता है। जानें क्यों अनुमति मिलने पर जल्दी चुकौती पैसे बचाती है।"
    },
    "finance-adults-40": {
      "title": "फिक्स्ड बनाम वैरिएबल ब्याज",
      "description": "किस लोन में ईएमआई अनुमानित रहती है? जानें क्यों फिक्स्ड ब्याज वाले लोन बजटिंग और वित्तीय योजना में मदद करते हैं।"
    },
    "finance-adults-41": {
      "title": "छिपे शुल्क",
      "description": "लोन लागत में प्रोसेसिंग फीस और ईएमआई के अलावा अन्य शुल्क शामिल होते हैं। जानें क्यों आपको केवल ईएमआई नहीं, पूरी लागत देखनी चाहिए।"
    },
    "finance-adults-42": {
      "title": "ईएमआई अनुशासन",
      "description": "ईएमआई सुरक्षा के लिए सबसे अच्छी आदत है हर महीने नियत तारीख पर या उससे पहले भुगतान करना। जानें क्यों समय पर भुगतान क्रेडिट इतिहास की रक्षा करता है।"
    },
    "finance-adults-43": {
      "title": "लोन रीस्ट्रक्चरिंग जागरूकता",
      "description": "अगर आय अचानक घटे, तो लेंडर से जल्दी बात करें। जानें क्यों जल्दी संवाद डिफॉल्ट को रोकता है।"
    },
    "finance-adults-44": {
      "title": "चुकौती तैयारी चेकपॉइंट",
      "description": "ब्याज और चुकौती से संबंधित 5 सही निर्णय लें। जानें कैसे लोन लागत और चुकौती पूरी तरह काम करती हैं।"
    },
    "finance-adults-45": {
      "title": "उधार अंतिम विकल्प के रूप में",
      "description": "आपके सामने अस्थायी नकद कमी है। जानें क्यों उधार आख़िरी कदम होना चाहिए, पहला नहीं।"
    },
    "finance-adults-46": {
      "title": "अधिक उधार का जोखिम",
      "description": "जरूरत से बड़ा लोन लेना आमतौर पर अधिक चुकौती तनाव लाता है। जानें क्यों बड़े लोन बिना अतिरिक्त लाभ के जोखिम बढ़ाते हैं।"
    },
    "finance-adults-47": {
      "title": "लोन स्टैकिंग का खतरा",
      "description": "एक ही समय में कई लोन लेने से चुकौती भ्रमित होती है और डिफॉल्ट होता है। जानें क्यों लोन स्टैकिंग सामान्य कर्ज जाल है।"
    },
    "finance-adults-48": {
      "title": "चाहों के लिए उधार",
      "description": "क्या लग्ज़री खर्च के लिए उधार लेना समझदारी है? जानें क्यों चाहों के लिए उधार लेना दीर्घकालीन तनाव और अनावश्यक कर्ज लाता है।"
    },
    "finance-adults-49": {
      "title": "आय स्थिरता जांच",
      "description": "उधार लेना कब सुरक्षित होता है? जानें क्यों स्थिर और अनुमानित आय अनुशासित चुकौती का समर्थन करती है और उधार को अधिक सुरक्षित बनाती है।"
    },
    "finance-adults-50": {
      "title": "सहकर्मी दबाव वाले लोन",
      "description": "दोस्त आपको लोन लेने के लिए कहते हैं। जानें क्यों उधार के निर्णय व्यक्तिगत और वास्तविक होने चाहिए, सहकर्मी दबाव से प्रभावित नहीं।"
    },
    "finance-adults-51": {
      "title": "आपात बनाम लाइफस्टाइल लोन",
      "description": "स्थिति: कौन-सा उधार अधिक उचित है? (A) आपात मेडिकल जरूरत या (B) लाइफस्टाइल अपग्रेड। परिणाम: आपात स्थितियां आराम से अधिक क्रेडिट को उचित ठहराती हैं।"
    },
    "finance-adults-52": {
      "title": "चुकौती क्षमता परीक्षण",
      "description": "स्थिति: कौन-सी ईएमआई जोखिम भरी है? (A) आय के 20–30% से कम ईएमआई या (B) आय के 50% से अधिक ईएमआई। परिणाम: ऊंची ईएमआई वित्तीय सुरक्षा घटाती है।"
    },
    "finance-adults-53": {
      "title": "उधार लेने की आवृत्ति",
      "description": "स्थिति: बार-बार उधार लेना आमतौर पर किसका संकेत है? (A) स्मार्ट पैसे का उपयोग या (B) खराब वित्तीय योजना। परिणाम: बार-बार लोन गहरे मुद्दों का संकेत देता है।"
    },
    "finance-adults-54": {
      "title": "लोन उद्देश्य की स्पष्टता",
      "description": "स्थिति: लोन उद्देश्य स्पष्ट क्यों होना चाहिए? (A) केवल लेंडर के लिए या (B) यह सुनिश्चित करने के लिए कि पैसा समझदारी से उपयोग हो। परिणाम: स्पष्ट उद्देश्य चुकौती सफलता बढ़ाता है।"
    },
    "finance-adults-55": {
      "title": "चेतावनी संकेतों की अनदेखी",
      "description": "स्थिति: चेतावनी संकेत क्या है? (A) ईएमआई चुकाने में कठिनाई या (B) आरामदायक चुकौती (उल्टा तर्क)। परिणाम: शुरुआती चेतावनी संकेतों को जल्दी संभालना चाहिए।"
    },
    "finance-adults-56": {
      "title": "भावनात्मक उधार",
      "description": "स्थिति: भावनात्मक तनाव में उधार लेना अक्सर किसकी ओर ले जाता है? (A) अच्छे निर्णय या (B) बाद में पछतावा। परिणाम: शांत निर्णय वित्तीय स्वास्थ्य की रक्षा करते हैं।"
    },
    "finance-adults-57": {
      "title": "क्रेडिट को ना कहना",
      "description": "स्थिति: क्या लोन ऑफर को अस्वीकार करना ठीक है? (A) नहीं या (B) हां, अगर यह अनावश्यक या जोखिम भरा है। परिणाम: 'ना' कहना वित्तीय ताकत है।"
    },
    "finance-adults-58": {
      "title": "जिम्मेदार उधार चेकपॉइंट",
      "description": "कार्य: 9 स्थितियों में जोखिमभरे उधार से बचें। परिणाम संदेश: अब आप नुकसानदेह उधार पैटर्न पहचान और उनसे बच सकते हैं।"
    },
    "finance-adults-59": {
      "title": "तुरंत लोन का लालच",
      "description": "स्थिति: एक ऐप '5 मिनट में तुरंत लोन' ऑफर करता है। आपको पहले क्या करना चाहिए? (A) तुरंत स्वीकार करें या (B) वैधता और शर्तें जांचें। परिणाम: डिजिटल लेंडिंग में गति अक्सर जोखिम छिपाती है।"
    },
    "finance-adults-60": {
      "title": "ऐप अनुमति जांच",
      "description": "स्थिति: एक लोन ऐप संपर्क और फोटो एक्सेस मांगता है। क्या यह सुरक्षित है? (A) हां या (B) नहीं, यह लाल संकेत है। परिणाम: अतिरिक्त अनुमतियां उत्पीड़न और दुरुपयोग को सक्षम करती हैं।"
    },
    "finance-adults-61": {
      "title": "आधिकारिक बनाम फर्जी ऐप्स",
      "description": "स्थिति: आप सुरक्षित ऐप कैसे पहचानते हैं? (A) रैंडम डाउनलोड लिंक या (B) आधिकारिक ऐप स्टोर + सत्यापित डेवलपर। परिणाम: सत्यापित स्रोत धोखाधड़ी जोखिम कम करते हैं।"
    },
    "finance-adults-62": {
      "title": "गारंटीड अप्रूवल दावा",
      "description": "स्थिति: एक ऐप 'गारंटीड अप्रूवल, कोई जांच नहीं' का वादा करता है। इसका मतलब क्या है? (A) मददगार सेवा या (B) उच्च-जोखिम लेंडिंग ट्रैप। परिणाम: बिना जांच के लोन अक्सर शोषण में ले जाते हैं।"
    },
    "finance-adults-63": {
      "title": "डेटा गोपनीयता जागरूकता",
      "description": "स्थिति: लोन ऐप्स में डेटा गोपनीयता क्यों महत्वपूर्ण है? (A) यह महत्वपूर्ण नहीं है या (B) व्यक्तिगत डेटा का दुरुपयोग हो सकता है। परिणाम: डेटा दुरुपयोग दीर्घकालीन नुकसान करता है।"
    },
    "finance-adults-64": {
      "title": "उत्पीड़न चेतावनी",
      "description": "स्थिति: अगर कोई लेंडर धमकाता या परेशान करता है तो क्या करें? (A) चुप रहें या (B) मदद लें और रिपोर्ट करें। परिणाम: उत्पीड़न अवैध है और इसे संबोधित करना चाहिए।"
    },
    "finance-adults-65": {
      "title": "शर्तें ध्यान से पढ़ना",
      "description": "स्थिति: डिजिटल लोन स्वीकार करने से पहले क्या पढ़ना जरूरी है? (A) सिर्फ लोन राशि या (B) ब्याज, फीस और चुकौती शर्तें। परिणाम: छिपी शर्तें चुकौती झटका देती हैं।"
    },
    "finance-adults-66": {
      "title": "लोन ऐप रिव्यू",
      "description": "स्थिति: रिव्यू क्यों जांचें? (A) मनोरंजन के लिए या (B) उपयोगकर्ता शिकायतें और जोखिम पहचानने के लिए। परिणाम: पिछले उपयोगकर्ताओं के अनुभव छिपी समस्याएं बताते हैं।"
    },
    "finance-adults-67": {
      "title": "कई ऐप लोन",
      "description": "स्थिति: कई ऐप्स से लोन लेने से क्या होता है? (A) लचीलापन या (B) गंभीर चुकौती तनाव। परिणाम: ऐप आधारित लोन स्टैकिंग खतरनाक है।"
    },
    "finance-adults-68": {
      "title": "संपर्क साझा करने का जोखिम",
      "description": "स्थिति: संपर्क साझा करना जोखिम भरा क्यों है? (A) यह चुकौती में मदद करता है या (B) यह दोस्तों/परिवार का उत्पीड़न सक्षम करता है। परिणाम: संपर्कों की सुरक्षा गरिमा की रक्षा करती है।"
    },
    "finance-adults-69": {
      "title": "सुरक्षित निकास निर्णय",
      "description": "स्थिति: आपको लगे कि कोई लोन ऐप असुरक्षित है। आपको क्या करना चाहिए? (A) उपयोग जारी रखें या (B) रोकें, सुरक्षित रूप से चुकाएं, और अनइंस्टॉल करें। परिणाम: जल्दी बाहर निकलना नुकसान कम करता है।"
    },
    "finance-adults-70": {
      "title": "डिजिटल सुरक्षा चेकपॉइंट",
      "description": "कार्य: 8 स्थितियों में असुरक्षित डिजिटल लेंडिंग प्रथाओं को पहचानें और उनसे बचें। परिणाम संदेश: अब आप डिजिटल लोन ऑफर सुरक्षित रूप से समझ सकते हैं।"
    },
    "finance-adults-71": {
      "title": "व्यक्तिगत बनाम व्यवसायिक पैसा",
      "description": "स्थिति: आप एक छोटी दुकान चलाते हैं। कौन-सा सुरक्षित है? (A) सबके लिए एक खाता या (B) व्यक्तिगत और व्यवसायिक पैसे को अलग रखना। परिणाम: अलगाव स्पष्टता और नियंत्रण बढ़ाता है।"
    },
    "finance-adults-72": {
      "title": "कैश फ्लो बनाम लाभ",
      "description": "स्थिति: आपका व्यवसाय लाभ दिखाता है, लेकिन नकद उपलब्ध नहीं है। क्यों? (A) लाभ = नकद या (B) कैश फ्लो का समय मायने रखता है। परिणाम: लाभ के बावजूद कैश फ्लो की समस्या व्यवसाय तनाव पैदा करती है।"
    },
    "finance-adults-73": {
      "title": "इन्वेंटरी खरीद निर्णय",
      "description": "स्थिति: आप अतिरिक्त स्टॉक खरीदना चाहते हैं। पहले क्या जांचें? (A) सप्लायर का दबाव या (B) अपेक्षित बिक्री और नकदी उपलब्धता। परिणाम: इन्वेंटरी को मांग के अनुरूप होना चाहिए, उम्मीद के अनुसार नहीं।"
    },
    "finance-adults-74": {
      "title": "व्यवसाय वृद्धि के लिए क्रेडिट",
      "description": "स्थिति: व्यवसाय के लिए उधार कब सुरक्षित है? (A) नुकसान ढकने के लिए या (B) कैश फ्लो के साथ नियोजित वृद्धि को समर्थन देने के लिए। परिणाम: क्रेडिट को वृद्धि का समर्थन करना चाहिए, समस्याओं को छिपाना नहीं।"
    },
    "finance-adults-75": {
      "title": "दैनिक खर्च ट्रैकिंग",
      "description": "स्थिति: कौन-सी आदत व्यवसाय नियंत्रण में सुधार करती है? (A) याद के आधार पर ट्रैकिंग या (B) दैनिक खर्च रिकॉर्डिंग। परिणाम: रिकॉर्ड रिसाव और रुझान दिखाते हैं।"
    },
    "finance-adults-76": {
      "title": "मौसमी आय योजना",
      "description": "स्थिति: आपकी आय मौसमी है। क्या मदद करता है? (A) पीक महीनों में खुलकर खर्च या (B) कम आय वाले समय के लिए बचत। परिणाम: सीजन योजना आपात उधार से बचाती है।"
    },
    "finance-adults-77": {
      "title": "सप्लायर क्रेडिट जाल",
      "description": "स्थिति: सप्लायर अनलिमिटेड क्रेडिट देता है। जोखिम क्या है? (A) कोई नहीं या (B) छुपा दबाव और चुकौती तनाव। परिणाम: सप्लायर क्रेडिट चुपचाप कर्ज बन सकता है।"
    },
    "finance-adults-78": {
      "title": "व्यवसायिक लोन का मिश्रण",
      "description": "स्थिति: व्यवसाय के लिए व्यक्तिगत लोन का उपयोग करने से क्या होता है? (A) कोई समस्या नहीं या (B) भ्रम और चुकौती समस्याएं। परिणाम: लोन उद्देश्य का मेल न होना जोखिम बढ़ाता है।"
    },
    "finance-adults-79": {
      "title": "आपात व्यवसाय खर्च",
      "description": "स्थिति: मशीन खराब हो जाती है। पहले क्या सुरक्षित है? (A) तुरंत उच्च-ब्याज लोन या (B) बचत या नियोजित मरम्मत फंड। परिणाम: तैयारी महंगे उधार को कम करती है।"
    },
    "finance-adults-80": {
      "title": "मूल्य निर्धारण अनुशासन",
      "description": "स्थिति: लागत से कम पर बेचने से क्या होता है? (A) वृद्धि या (B) दीर्घकालीन नुकसान। परिणाम: सही मूल्य निर्धारण व्यवसाय स्वास्थ्य बनाए रखता है।"
    },
    "finance-adults-81": {
      "title": "क्रेडिट बिक्री जोखिम",
      "description": "स्थिति: बिना रिकॉर्ड के उधार पर सामान देने से क्या होता है? (A) ग्राहक निष्ठा या (B) कैश फ्लो समस्याएं। परिणाम: बिना रिकॉर्ड की क्रेडिट बिक्री तरलता को नुकसान देती है।"
    },
    "finance-adults-82": {
      "title": "व्यवसाय वित्त चेकपॉइंट",
      "description": "कार्य: एक छोटे व्यवसाय के लिए 8 सुरक्षित वित्तीय निर्णय लें। परिणाम संदेश: अब आप अनुशासन और दूरदर्शिता के साथ व्यवसाय का पैसा संभाल सकते हैं।"
    },
    "finance-adults-83": {
      "title": "वित्तीय झटका क्या है?",
      "description": "स्थिति: कौन-सा वित्तीय झटका है? (A) नियोजित मासिक किराया या (B) अचानक मेडिकल खर्च। परिणाम: वित्तीय झटके अप्रत्याशित और विघटनकारी होते हैं।"
    },
    "finance-adults-84": {
      "title": "आपात स्थिति में पहला कदम",
      "description": "स्थिति: आपके सामने अनपेक्षित खर्च है। आपको पहले क्या जांचना चाहिए? (A) लोन ऐप्स या (B) बचत या इमरजेंसी फंड। परिणाम: बचत घबराकर उधार लेने को कम करती है।"
    },
    "finance-adults-85": {
      "title": "इमरजेंसी फंड का उद्देश्य",
      "description": "स्थिति: इमरजेंसी फंड किसके लिए होते हैं? (A) रोज़मर्रा का खर्च या (B) अनपेक्षित महत्वपूर्ण जरूरतें। परिणाम: इमरजेंसी फंड का सही उपयोग स्थिरता की रक्षा करता है।"
    },
    "finance-adults-86": {
      "title": "इमरजेंसी फंड कितना?",
      "description": "स्थिति: सुरक्षित इमरजेंसी फंड आमतौर पर कवर करता है: (A) 1–2 दिन का खर्च या (B) 3–6 महीने का बुनियादी खर्च। परिणाम: पर्याप्त रिजर्व दीर्घकालीन तनाव कम करते हैं।"
    },
    "finance-adults-87": {
      "title": "स्वास्थ्य आपात योजना",
      "description": "स्थिति: मेडिकल उधार जोखिम किससे कम होता है? (A) स्वास्थ्य योजना को अनदेखा करना या (B) बुनियादी बीमा या बचत। परिणाम: स्वास्थ्य योजना उच्च-ब्याज कर्ज को रोकती है।"
    },
    "finance-adults-88": {
      "title": "आय खोने की स्थिति",
      "description": "स्थिति: आपकी आय अस्थायी रूप से चली जाती है। सबसे अधिक क्या मदद करता है? (A) तुरंत उधार या (B) खर्च कम करना + इमरजेंसी फंड। परिणाम: खर्च नियंत्रण बिना कर्ज के समय देता है।"
    },
    "finance-adults-89": {
      "title": "कई आपात स्थितियां",
      "description": "स्थिति: बार-बार आपात स्थितियां आने का आमतौर पर मतलब है: (A) केवल बुरी किस्मत या (B) तैयारी की कमी। परिणाम: तैयारी बार-बार होने वाले झटकों को कम करती है।"
    },
    "finance-adults-90": {
      "title": "घबराहट वाले निर्णय से बचना",
      "description": "स्थिति: घबराहट में उधार लेना अक्सर किसकी ओर ले जाता है? (A) त्वरित राहत या (B) दीर्घकालीन कर्ज तनाव। परिणाम: शांत निर्णय भविष्य की स्थिरता की रक्षा करते हैं।"
    },
    "finance-adults-91": {
      "title": "आपात क्रेडिट उपयोग",
      "description": "स्थिति: क्रेडिट का उपयोग कब स्वीकार्य है? (A) जब कोई और विकल्प न हो और चुकौती की योजना हो या (B) पहले प्रतिक्रिया के रूप में। परिणाम: नियोजित क्रेडिट घबराहट वाले क्रेडिट से सुरक्षित है।"
    },
    "finance-adults-92": {
      "title": "आपात तैयारी चेकपॉइंट",
      "description": "कार्य: 7 आपात स्थितियों को सुरक्षित रूप से संभालें। परिणाम: अब आप बिना घबराकर उधार लिए वित्तीय झटकों का सामना करने के लिए तैयार हैं।"
    },
    "finance-adults-93": {
      "title": "अल्पकालीन बनाम दीर्घकालीन सोच",
      "description": "स्थिति: कौन-सा विकल्प दीर्घकालीन स्थिरता का समर्थन करता है? (A) केवल आज की समस्या हल करना या (B) भविष्य की जरूरतों की योजना बनाना। परिणाम: दीर्घकालीन सोच बार-बार होने वाले वित्तीय तनाव को कम करती है।"
    },
    "finance-adults-94": {
      "title": "क्रेडिट इतिहास जागरूकता",
      "description": "स्थिति: चुकौती इतिहास क्यों मायने रखता है? (A) यह मायने नहीं रखता या (B) यह भविष्य की क्रेडिट पहुंच को प्रभावित करता है। परिणाम: अच्छा चुकौती व्यवहार लेंडरों के साथ भरोसा बनाता है।"
    },
    "finance-adults-95": {
      "title": "औपचारिक वित्त पर भरोसा",
      "description": "स्थिति: लोगों को औपचारिक वित्तीय प्रणालियों का उपयोग क्यों करना चाहिए? (A) वे अनियंत्रित हैं या (B) वे सुरक्षा और जवाबदेही प्रदान करती हैं। परिणाम: औपचारिक प्रणालियां शोषण को कम करती हैं।"
    },
    "finance-adults-96": {
      "title": "धीमी वित्तीय समावेशन",
      "description": "स्थिति: वित्तीय समावेशन का अधिक सुरक्षित रास्ता क्या है? (A) तुरंत बड़े लोन लेना या (B) धीरे-धीरे बैंकिंग और छोटे क्रेडिट का उपयोग। परिणाम: धीरे-धीरे समावेशन गलतियों को कम करता है।"
    },
    "finance-adults-97": {
      "title": "आय से अधिक व्यवहार",
      "description": "स्थिति: वित्तीय स्वास्थ्य के लिए क्या अधिक मायने रखता है? (A) केवल आय या (B) वित्तीय व्यवहार और अनुशासन। परिणाम: अच्छी आदतें हर स्तर पर आय की रक्षा करती हैं।"
    },
    "finance-adults-98": {
      "title": "पिछली गलतियों से सीखना",
      "description": "स्थिति: आपने पहले एक खराब वित्तीय निर्णय लिया। अब क्या मदद करता है? (A) उसे अनदेखा करना या (B) सीखना और व्यवहार समायोजित करना। परिणाम: चिंतन गलतियों की पुनरावृत्ति रोकता है।"
    },
    "finance-adults-99": {
      "title": "वित्तीय आत्मविश्वास",
      "description": "स्थिति: वित्तीय आत्मविश्वास किससे आता है? (A) अंधाधुंध जोखिम लेना या (B) विकल्प और परिणाम समझना। परिणाम: ज्ञान आत्मविश्वास बनाता है, जोखिम नहीं।"
    },
    "finance-adults-100": {
      "title": "वित्तीय समावेशन महारत चेकपॉइंट",
      "description": "कार्य: कई स्थितियों में सुरक्षित वित्तीय व्यवहार दिखाएं। परिणाम: आप औपचारिक वित्तीय प्रणाली में आत्मविश्वास और जिम्मेदारी से भाग लेने के लिए तैयार हैं।"
    }
  }
}
