{
  "cards": {
    "finance-business-livelihood-finance-1": {
      "title": "व्यक्तिगत और व्यवसायिक पैसा मिलाना",
      "description": "एक दुकानदार घर के खर्च और व्यवसाय के स्टॉक के लिए वही नकद इस्तेमाल करता है। जानें क्यों इससे असली प्रदर्शन छिप सकता है।"
    },
    "finance-business-livelihood-finance-2": {
      "title": "रिकॉर्ड क्यों जरूरी हैं",
      "description": "एक छोटा व्यापारी सब कुछ याद में रखता है, लिखता नहीं। जानें क्यों इससे भ्रम और विवाद होते हैं।"
    },
    "finance-business-livelihood-finance-3": {
      "title": "सिर्फ नकद वाला कारोबार",
      "description": "एक विक्रेता केवल नकद लेता है। जानें कैसे डिजिटल रिकॉर्ड विश्वसनीयता और प्रमाण बनाते हैं।"
    },
    "finance-business-livelihood-finance-4": {
      "title": "इनवॉइस से इनकार",
      "description": "ग्राहक बिल मांगता है लेकिन दुकानदार मना करता है। जानें कैसे इनवॉइस भरोसा और कानूनी प्रमाण बनाते हैं।"
    },
    "finance-business-livelihood-finance-5": {
      "title": "आय का प्रमाण",
      "description": "एक व्यापारी बैंक लोन चाहता है लेकिन रिकॉर्ड नहीं हैं। जानें क्यों आय प्रमाण और लेन-देन ट्रेल जरूरी हैं।"
    },
    "finance-business-livelihood-finance-6": {
      "title": "दैनिक खर्च ट्रैकिंग",
      "description": "एक विक्रेता रोज खर्च नोट नहीं करता। जानें कैसे ट्रैकिंग छुपे नुकसान रोकती है।"
    },
    "finance-business-livelihood-finance-7": {
      "title": "डिजिटल भुगतान का लाभ",
      "description": "एक ग्राहक यूपीआई से भुगतान करता है। जानें कैसे डिजिटल भुगतान लेन-देन इतिहास बनाते हैं।"
    },
    "finance-business-livelihood-finance-8": {
      "title": "अनौपचारिक उधार",
      "description": "एक दुकानदार बिना रिकॉर्ड के स्थानीय उधारदाता से पैसा लेता है। जानें क्यों लिखित प्रमाण विवाद रोकता है।"
    },
    "finance-business-livelihood-finance-9": {
      "title": "स्टॉक बिना ट्रैकिंग",
      "description": "एक व्यवसाय स्टॉक खरीदता है लेकिन बिक्री बनाम इन्वेंटरी ट्रैक नहीं करता। जानें कैसे इन्वेंटरी ट्रैकिंग छुपे नुकसान रोकती है।"
    },
    "finance-business-livelihood-finance-10": {
      "title": "व्यक्तिगत निकासी",
      "description": "एक मालिक व्यवसाय की कैश ड्रॉअर से मनमाने ढंग से पैसा निकालता है। जानें क्यों अलगाव वित्त को स्पष्ट रखता है।"
    },
    "finance-business-livelihood-finance-11": {
      "title": "सप्लायर भुगतान प्रमाण",
      "description": "एक सप्लायर कहता है भुगतान नहीं मिला। जानें कैसे प्रमाण विवाद सुलझाता है।"
    },
    "finance-business-livelihood-finance-12": {
      "title": "बैंक खाते का उपयोग",
      "description": "एक व्यवसाय सारा पैसा नकद में रखता है, बैंक खाता नहीं। जानें क्यों बैंक ट्रेल विश्वसनीयता बढ़ाती है।"
    },
    "finance-business-livelihood-finance-13": {
      "title": "जीएसटी पर भ्रम",
      "description": "एक व्यापारी जीएसटी के बारे में सुनता है लेकिन पूरी तरह नजरअंदाज करता है। जानें क्यों बुनियादी जागरूकता अनुपालन समस्या रोकती है।"
    },
    "finance-business-livelihood-finance-14": {
      "title": "व्यवसाय वृद्धि की सीमा",
      "description": "एक दुकान बढ़ती है लेकिन अनौपचारिक तरीके चलते रहते हैं। जानें क्यों रिकॉर्ड और प्रमाण स्केलिंग को सपोर्ट करते हैं।"
    },
    "finance-business-livelihood-finance-15": {
      "title": "इनवॉइस का महत्व",
      "description": "एक ग्राहक वारंटी क्लेम के लिए इनवॉइस चाहता है। जानें कैसे इनवॉइस खरीदार और विक्रेता दोनों की सुरक्षा करते हैं।"
    },
    "finance-business-livelihood-finance-16": {
      "title": "रिकॉर्ड के बिना क्रेडिट बिक्री",
      "description": "एक दुकान उधार पर बेचती है लेकिन लिखती नहीं। जानें क्यों क्रेडिट ट्रैकिंग नुकसान रोकती है।"
    },
    "finance-business-livelihood-finance-17": {
      "title": "व्यवसाय की प्रतिष्ठा",
      "description": "एक दुकान बिल देती है, रिकॉर्ड रखती है और डिजिटल भुगतान स्वीकार करती है। जानें कैसे पेशेवर आदतें भरोसा बनाती हैं।"
    },
    "finance-business-livelihood-finance-18": {
      "title": "अलग बैंक खाते",
      "description": "एक मालिक अलग व्यवसायिक खाता खोलता है। जानें क्यों अलगाव आय ट्रैकिंग बेहतर बनाता है।"
    },
    "finance-business-livelihood-finance-19": {
      "title": "सप्लायर इनवॉइस जांच",
      "description": "एक व्यापारी बिल विवरण जांचे बिना सप्लायर को भुगतान करता है। जानें क्यों इनवॉइस जांच गलतियां रोकती है।"
    },
    "finance-business-livelihood-finance-20": {
      "title": "अनौपचारिक कर्मचारी भुगतान",
      "description": "एक मालिक कर्मचारियों को नकद देता है और कोई रिकॉर्ड नहीं रखता। जानें क्यों भुगतान प्रमाण विवाद रोकते हैं।"
    },
    "finance-business-livelihood-finance-21": {
      "title": "डिजिटल रसीदें",
      "description": "एक दुकान भुगतान के बाद डिजिटल रसीद भेजती है। जानें कैसे प्रमाण पारदर्शिता बढ़ाता है।"
    },
    "finance-business-livelihood-finance-22": {
      "title": "व्यवसाय लोन की तैयारी",
      "description": "एक व्यापारी औपचारिक लोन के लिए आवेदन करना चाहता है। जानें क्यों लेन-देन इतिहास लेंडर का भरोसा बढ़ाता है।"
    },
    "finance-business-livelihood-finance-23": {
      "title": "रिकॉर्ड अनुशासन",
      "description": "एक मालिक रोज आय लिखता है लेकिन खर्च नहीं। जानें क्यों पूरे रिकॉर्ड पूरी तस्वीर दिखाते हैं।"
    },
    "finance-business-livelihood-finance-24": {
      "title": "डिजिटल ट्रेल का लाभ",
      "description": "एक विक्रेता केवल डिजिटल भुगतान स्वीकार करता है। जानें कैसे लेन-देन इतिहास वृद्धि और लोन में मदद करता है।"
    },
    "finance-business-livelihood-finance-25": {
      "title": "व्यवसाय स्वास्थ्य चेकपॉइंट",
      "description": "एक व्यवसाय रिकॉर्ड रखता है, पैसे अलग करता है और बिल जारी करता है। जानें क्यों अच्छी प्रथाएं स्थिरता और वृद्धि संभव बनाती हैं।"
    },
    "finance-business-livelihood-finance-26": {
      "title": "अनौपचारिक चरण से आगे बढ़ना",
      "description": "एक दुकान की बिक्री बढ़ती है लेकिन मालिक के पास उचित रिकॉर्ड नहीं हैं। जानें क्यों वृद्धि के लिए प्रमाण जरूरी है।"
    },
    "finance-business-livelihood-finance-27": {
      "title": "जीएसटी का डर",
      "description": "एक व्यापारी जीएसटी सीखने से बचता है क्योंकि यह जटिल लगता है। जानें क्यों बुनियादी जागरूकता समस्या रोकती है।"
    },
    "finance-business-livelihood-finance-28": {
      "title": "बिल बनाम बिना बिल बिक्री",
      "description": "दो दुकानें एक ही उत्पाद बेचती हैं; एक बिल देती है और एक नहीं। जानें कैसे पारदर्शिता भरोसा बनाती है।"
    },
    "finance-business-livelihood-finance-29": {
      "title": "निरीक्षण के समय रिकॉर्ड",
      "description": "एक अधिकारी लेन-देन रिकॉर्ड मांगता है। जानें क्यों लिखित या डिजिटल रिकॉर्ड तनाव कम करते हैं।"
    },
    "finance-business-livelihood-finance-30": {
      "title": "औपचारिक पंजीकरण का लाभ",
      "description": "एक व्यवसाय आधिकारिक रूप से पंजीकृत होता है। जानें कैसे औपचारिकता वृद्धि के अवसर खोलती है।"
    },
    "finance-business-livelihood-finance-31": {
      "title": "सप्लायर का भरोसा",
      "description": "सप्लायर उन व्यवसायों को पसंद करता है जो रिकॉर्ड रखते हैं। जानें क्यों विश्वसनीयता और ट्रैकिंग साझेदारी बनाती है।"
    },
    "finance-business-livelihood-finance-32": {
      "title": "कैश फ्लो सरप्राइज",
      "description": "व्यवसाय की बिक्री अच्छी है लेकिन किराए के लिए नकद नहीं है। जानें क्यों कैश फ्लो ट्रैकिंग जरूरी है।"
    },
    "finance-business-livelihood-finance-33": {
      "title": "वृद्धि लोन की आवश्यकता",
      "description": "एक व्यापारी दुकान का विस्तार चाहता है। जानें क्यों बैंक वित्तीय रिकॉर्ड और आय प्रमाण जांचते हैं।"
    },
    "finance-business-livelihood-finance-34": {
      "title": "कर्मचारी भुगतान रिकॉर्ड",
      "description": "एक मालिक कर्मचारियों के भुगतान रिकॉर्ड करना शुरू करता है। जानें कैसे रिकॉर्ड भरोसा और कानूनी सुरक्षा बढ़ाते हैं।"
    },
    "finance-business-livelihood-finance-35": {
      "title": "व्यवसाय बनाम व्यक्तिगत लोन उपयोग",
      "description": "एक मालिक व्यवसाय लोन को पारिवारिक शादी में उपयोग करता है। जानें क्यों लोन का उद्देश्य मेल खाना चाहिए।"
    },
    "finance-business-livelihood-finance-36": {
      "title": "ग्राहक रिटर्न समस्या",
      "description": "एक ग्राहक उत्पाद लौटाता है लेकिन बिल नहीं है। जानें क्यों बिल विवाद में दोनों पक्षों की रक्षा करते हैं।"
    },
    "finance-business-livelihood-finance-37": {
      "title": "व्यवसाय प्रतिष्ठा वृद्धि",
      "description": "एक दुकान साफ खातों और इनवॉइस रखती है। जानें कैसे विश्वसनीयता समय के साथ बढ़ती है।"
    },
    "finance-business-livelihood-finance-38": {
      "title": "अनौपचारिक विस्तार की सीमा",
      "description": "एक विक्रेता बड़ी कंपनी को सप्लाई करना चाहता है। जानें क्यों औपचारिक रिकॉर्ड और इनवॉइस जरूरी हैं।"
    },
    "finance-business-livelihood-finance-39": {
      "title": "मौसमी आय की योजना",
      "description": "व्यवसाय केवल त्योहार सीजन में अधिक कमाता है। जानें क्यों रिजर्व की योजना धीमे महीनों को स्थिर करती है।"
    },
    "finance-business-livelihood-finance-40": {
      "title": "डिजिटल अकाउंटिंग ऐप",
      "description": "एक व्यापारी एक सरल डिजिटल लेजर ऐप का उपयोग शुरू करता है। जानें कैसे डिजिटल टूल्स सटीकता और ट्रैकिंग बढ़ाते हैं।"
    },
    "finance-business-livelihood-finance-41": {
      "title": "टैक्स डर बनाम जागरूकता",
      "description": "एक मालिक बिना समझे टैक्स नियमों से डरता है। जानें कैसे बुनियादी जागरूकता जोखिम कम करती है।"
    },
    "finance-business-livelihood-finance-42": {
      "title": "इन्वेंटरी नुकसान",
      "description": "स्टॉक गायब है लेकिन इन्वेंटरी सूची नहीं है। जानें क्यों ट्रैकिंग छुपे नुकसान रोकती है।"
    },
    "finance-business-livelihood-finance-43": {
      "title": "व्यवसाय स्थिरता निर्णय",
      "description": "एक मालिक रिकॉर्ड को औपचारिक बनाने पर विचार करता है। जानें कैसे संरचना स्केलिंग और फाइनेंसिंग को सपोर्ट करती है।"
    },
    "finance-business-livelihood-finance-44": {
      "title": "ग्राहक क्रेडिट ट्रैकिंग",
      "description": "एक दुकान यह नोट करना शुरू करती है कि किस पर कितना बकाया है। जानें कैसे क्रेडिट ट्रैकिंग कैश फ्लो बचाती है।"
    },
    "finance-business-livelihood-finance-45": {
      "title": "बीमा दावा के लिए प्रमाण",
      "description": "एक व्यवसाय ने सामान खो दिया लेकिन इनवॉइस हैं। जानें कैसे दस्तावेज़ वित्तीय रिकवरी में मदद करते हैं।"
    },
    "finance-business-livelihood-finance-46": {
      "title": "वृद्धि निर्णय बिंदु",
      "description": "एक व्यापारी अनौपचारिक रहने या संरचित बनने के बीच चुनता है। जानें क्यों औपचारिक आदतें स्केल सक्षम करती हैं।"
    },
    "finance-business-livelihood-finance-47": {
      "title": "सप्लायर क्रेडिट शर्तें",
      "description": "सप्लायर केवल उन व्यवसायों को क्रेडिट देता है जिनके पास रिकॉर्ड हैं। जानें क्यों डेटा भरोसा बनाता है।"
    },
    "finance-business-livelihood-finance-48": {
      "title": "वित्तीय अनुशासन जांच",
      "description": "एक मालिक मासिक आय, खर्च, स्टॉक और लोन की समीक्षा करता है। जानें कैसे समीक्षा नियंत्रण और स्थिरता बनाती है।"
    },
    "finance-business-livelihood-finance-49": {
      "title": "व्यवसाय का भविष्य सोच",
      "description": "एक व्यापारी चाहता है कि व्यवसाय लंबे समय तक चले। जानें क्यों रिकॉर्ड, प्रमाण और अनुशासन वृद्धि को सपोर्ट करते हैं।"
    },
    "finance-business-livelihood-finance-50": {
      "title": "व्यवसाय तैयारी चेकपॉइंट",
      "description": "रिकॉर्ड, भुगतान, लोन और वृद्धि पर कई स्थितियां आती हैं। जानें क्यों अनुशासन और दस्तावेज़ीकरण स्थिरता सुनिश्चित करते हैं।"
    }
  }
}
