{
  "cards": {
    "finance-young-adult-1": {
      "title": "पहली आय की सच्चाई",
      "description": "आपको पहली स्टाइपेंड या सैलरी मिलती है—यह आय आपके लिए क्या दर्शाती है?"
    },
    "finance-young-adult-2": {
      "title": "सैलरी जेब खर्च नहीं है",
      "description": "पहली आय को कैसे देखना चाहिए? कमाई हुए पैसे और हल्के-फुल्के खर्च के बीच अंतर सीखें।"
    },
    "finance-young-adult-3": {
      "title": "लाइफस्टाइल अपग्रेड का लालच",
      "description": "पहली आय के बाद लाइफस्टाइल सुधार का सबसे सुरक्षित तरीका क्या है? पुरस्कार और जिम्मेदारी में संतुलन सीखें।"
    },
    "finance-young-adult-4": {
      "title": "पहले महीने की खर्च योजना",
      "description": "आय खर्च करने से पहले क्या करना चाहिए? वित्तीय सफलता के लिए जरूरी योजना रणनीतियां सीखें।"
    },
    "finance-young-adult-5": {
      "title": "आय बनाम तय प्रतिबद्धताएं",
      "description": "किस खर्च को प्राथमिकता दें? जरूरी प्रतिबद्धताओं और लाइफस्टाइल विकल्पों में अंतर सीखें।"
    },
    "finance-young-adult-6": {
      "title": "पहली आय से बचत",
      "description": "क्या पहली आय से बचत जरूरी है? जानें क्यों शुरुआती बचत दीर्घकालीन अनुशासन और अवसर बनाती है।"
    },
    "finance-young-adult-7": {
      "title": "साथियों से तुलना का जाल",
      "description": "दोस्त आपसे ज्यादा खर्च करते हैं। सामाजिक दबाव की बजाय अपने लक्ष्यों पर आधारित निर्णय लेना सीखें।"
    },
    "finance-young-adult-8": {
      "title": "पहली आय की गलती",
      "description": "इस महीने आपने ज्यादा खर्च कर दिया। सबसे अच्छा जवाब क्या है? वित्तीय गलतियों को विकास के अवसर में बदलना सीखें।"
    },
    "finance-young-adult-9": {
      "title": "आय बढ़ोतरी बनाम अनुशासन",
      "description": "शुरुआत में क्या अधिक महत्वपूर्ण है? जानें कैसे अनुशासन हर स्तर की आय की रक्षा करता है।"
    },
    "finance-young-adult-10": {
      "title": "स्वतंत्रता चेकपॉइंट",
      "description": "पहली आय पर 7 जिम्मेदार फैसले लें। क्या आप स्वतंत्र रूप से पैसा संभालने के लिए तैयार हैं?"
    },
    "finance-young-adult-11": {
      "title": "जरूरत के भेष में चाह",
      "description": "कौन-सी चीज चाह है, जरूरत नहीं? ऐसी चाहों को पहचानना सीखें जो जरूरी लगती हैं लेकिन इंतजार कर सकती हैं।"
    },
    "finance-young-adult-12": {
      "title": "सब्सक्रिप्शन ट्रैप",
      "description": "आपके कई सब्सक्रिप्शन हैं जिन्हें आप मुश्किल से इस्तेमाल करते हैं। उन्हें पहचानकर बंद करना सीखें।"
    },
    "finance-young-adult-13": {
      "title": "वीकएंड खर्च की हकीकत",
      "description": "बार-बार वीकएंड आउटिंग समय के साथ बजट बिगाड़ती है। छोटे-छोटे खर्च कैसे जुड़ते हैं, यह सीखें।"
    },
    "finance-young-adult-14": {
      "title": "ब्रांड बनाम बजट",
      "description": "दिखाने के लिए ब्रांड खरीदना बनाम बजट और जरूरत के भीतर खरीदना—कौन-सा विकल्प अधिक समझदारी है, जानें।"
    },
    "finance-young-adult-15": {
      "title": "सेल का मनोविज्ञान",
      "description": "सेल और डिस्काउंट को समझदारी से संभालना सीखें—डील के आकर्षण की बजाय वास्तविक जरूरत पर ध्यान दें।"
    },
    "finance-young-adult-16": {
      "title": "लाइफस्टाइल इन्फ्लेशन",
      "description": "आय बढ़ने पर खर्च बढ़ाने की बजाय बचत को प्राथमिकता देना सीखें ताकि लाइफस्टाइल इन्फ्लेशन से बचें।"
    },
    "finance-young-adult-17": {
      "title": "खर्च के लिए उधार",
      "description": "लाइफस्टाइल खर्च के लिए उधार लेने के जोखिम और यह आपकी वित्तीय स्वतंत्रता पर कैसे असर करता है—यह सीखें।"
    },
    "finance-young-adult-18": {
      "title": "साथियों के दबाव में खरीदारी",
      "description": "जब दोस्त आपकी आराम सीमा से अधिक खर्च के लिए कहें, तब उसे संभालना सीखें।"
    },
    "finance-young-adult-19": {
      "title": "लाइफस्टाइल खर्च ट्रैकिंग",
      "description": "लाइफस्टाइल खर्च ट्रैक करना क्यों जरूरी है ताकि अनजाने में ओवरस्पेंडिंग न हो—यह सीखें।"
    },
    "finance-young-adult-20": {
      "title": "स्मार्ट खर्च चेकपॉइंट",
      "description": "7 समझदार खर्च फैसले लें और बिना वित्त को नुकसान पहुंचाए जीवन का आनंद लेना सीखें।"
    },
    "finance-young-adult-21": {
      "title": "बजट क्यों जरूरी है",
      "description": "जानें कैसे बजट आपको पैसे पर नियंत्रण देता है, सिर्फ अनुमान नहीं लगवाता।"
    },
    "finance-young-adult-22": {
      "title": "तय बनाम परिवर्तनीय खर्च",
      "description": "तय खर्च पहले प्लान करने चाहिए और परिवर्तनीय खर्च समायोजित हो सकते हैं—यह अंतर सीखें।"
    },
    "finance-young-adult-23": {
      "title": "मासिक बजट का क्रम",
      "description": "बजट का सही क्रम सीखें: पहले जरूरी खर्च और बचत, फिर चाहें।"
    },
    "finance-young-adult-24": {
      "title": "छोटे खर्चों की अनदेखी",
      "description": "समझें कैसे रोज के छोटे खर्च जमा होकर कुल बजट पर असर डालते हैं।"
    },
    "finance-young-adult-25": {
      "title": "बजट बनाम वास्तविकता",
      "description": "बजट में झटके आने पर उसे संभालना और वित्तीय योजना में लचीलापन विकसित करना सीखें।"
    },
    "finance-young-adult-26": {
      "title": "बजट में इमरजेंसी लाइन",
      "description": "इमरजेंसी बफर क्यों शामिल करें? जानें कैसे इमरजेंसी फंड अप्रत्याशित हालात में घबराकर उधार लेने से बचाता है।"
    },
    "finance-young-adult-27": {
      "title": "कैश बनाम डिजिटल ट्रैकिंग",
      "description": "डिजिटल भुगतान ट्रैक करना क्यों जरूरी है? जानें कैसे डिजिटल रिकॉर्ड खर्च की समझ और नियंत्रण बढ़ाते हैं।"
    },
    "finance-young-adult-28": {
      "title": "बजट की समीक्षा आवृत्ति",
      "description": "बजट कितनी बार देखना चाहिए? नियमित समीक्षा बजट को वास्तविक और प्रभावी बनाए रखती है—यह सीखें।"
    },
    "finance-young-adult-29": {
      "title": "अनियमित आय के साथ बजट",
      "description": "अगर आय अनियमित है तो क्या मदद करता है? सतर्क योजना अप्रत्याशित कमाई के साथ तनाव कम करती है—यह सीखें।"
    },
    "finance-young-adult-30": {
      "title": "बजटिंग चेकपॉइंट",
      "description": "एक सरल मासिक बजट सही तरीके से बनाएं और समायोजित करें। वास्तविक दुनिया की वित्तीय योजना की बुनियाद सीखें।"
    },
    "finance-young-adult-31": {
      "title": "शिक्षा बनाम लाइफस्टाइल",
      "description": "पैसा सीमित है। पहले क्या होना चाहिए? जानें क्यों कौशल दीर्घकालीन आय बनाते हैं जबकि गैजेट नहीं।"
    },
    "finance-young-adult-32": {
      "title": "यात्रा बनाम बचत",
      "description": "आप यात्रा करना चाहते हैं लेकिन बचत नहीं है। अधिक समझदारी क्या है? जानें क्यों अनुभव बिना कर्ज के बेहतर होते हैं।"
    },
    "finance-young-adult-33": {
      "title": "अपग्रेड दबाव",
      "description": "दोस्त बार-बार फोन अपग्रेड करते हैं। आपको क्या दिशा देनी चाहिए? जानें क्यों अपग्रेड समस्या सुलझाएं, समस्या न बनाएं।"
    },
    "finance-young-adult-34": {
      "title": "सुविधा पर खर्च",
      "description": "रोज फूड डिलीवरी सुविधा की चाह है। जानें क्यों सुविधा समय के साथ पैसे खर्च कराती है और इसे समझदारी से कैसे संभालें।"
    },
    "finance-young-adult-35": {
      "title": "चाहों के लिए उधार",
      "description": "क्या चाहों के लिए उधार लेना ठीक है? जानें क्यों चाहें दीर्घकालीन दायित्व और वित्तीय तनाव नहीं बनानी चाहिए।"
    },
    "finance-young-adult-36": {
      "title": "अल्पकालीन खुशी बनाम स्थिरता",
      "description": "कौन-सा विकल्प आपका भविष्य सुरक्षित करता है? जानें क्यों स्थिरता अस्थायी संतुष्टि से अधिक भविष्य की स्वतंत्रता देती है।"
    },
    "finance-young-adult-37": {
      "title": "डिस्काउंट ट्रैप",
      "description": "डिस्काउंट आपको अनावश्यक चीज खरीदने के लिए लुभाता है। क्या मायने रखता है? जानें क्यों डिस्काउंट चाहों को जरूरत नहीं बना देता।"
    },
    "finance-young-adult-38": {
      "title": "साथियों के खर्च की तुलना",
      "description": "दोस्तों से खर्च की तुलना ओवरस्पेंडिंग का दबाव बनाती है। जानें क्यों वित्तीय यात्राएं व्यक्तिगत और स्वतंत्र होती हैं।"
    },
    "finance-young-adult-39": {
      "title": "विलंबित संतुष्टि",
      "description": "खरीदने से पहले इंतजार करना बेहतर है क्योंकि यह निर्णय की गुणवत्ता बढ़ाता है। जानें कैसे देरी पछतावे से बचाती है और वित्तीय समझ बनाती है।"
    },
    "finance-young-adult-40": {
      "title": "जरूरत बनाम चाह चेकपॉइंट",
      "description": "7 परिस्थितियों में जरूरत और चाह सही वर्गीकृत करें। सचेत खर्च के मूल कौशल में निपुण बनें।"
    },
    "finance-young-adult-41": {
      "title": "बैंक खाता क्यों जरूरी है",
      "description": "बैंक खाता होना क्यों महत्वपूर्ण है? जानें कैसे बैंक खाते सुरक्षा, रिकॉर्ड और जरूरी वित्तीय सेवाओं तक पहुंच देते हैं।"
    },
    "finance-young-adult-42": {
      "title": "यूपीआई नकद नहीं है",
      "description": "डिजिटल भुगतान नकद-रहित पैसे जैसा लगता है। सच क्या है? जानें कैसे यूपीआई वास्तविक बैंक बैलेंस खर्च करता है और डिजिटल सुविधा असली खर्च छिपा सकती है।"
    },
    "finance-young-adult-43": {
      "title": "ओटीपी सुरक्षा",
      "description": "कोई आपसे ओटीपी मांगता है। आपको क्या करना चाहिए? जानें क्यों आपको कभी ओटीपी साझा नहीं करना चाहिए और यह आपके पैसे की रक्षा करता है।"
    },
    "finance-young-adult-44": {
      "title": "एकाधिक बैंक खाते",
      "description": "क्या कई बैंक खाते खोलना मददगार है? जानें क्यों कम सक्रिय खाते नियंत्रण और वित्तीय प्रबंधन की प्रभावशीलता बढ़ाते हैं।"
    },
    "finance-young-adult-45": {
      "title": "वॉलेट बनाम बैंक",
      "description": "पैसा रखने के लिए कौन सुरक्षित है? जानें क्यों वॉलेट खर्च के लिए हैं जबकि बैंक बचत और भंडारण के लिए बेहतर सुरक्षा देते हैं।"
    },
    "finance-young-adult-46": {
      "title": "बैंक स्टेटमेंट जांचना",
      "description": "स्टेटमेंट क्यों जांचना चाहिए? जानें कैसे बैंक स्टेटमेंट देखना खर्च ट्रैक करता है, त्रुटियां पकड़ता है और आदतें दिखाता है।"
    },
    "finance-young-adult-47": {
      "title": "पब्लिक वाई-फाई जोखिम",
      "description": "क्या सार्वजनिक वाई-फाई पर बैंकिंग ऐप इस्तेमाल करना सुरक्षित है? जानें क्यों सार्वजनिक नेटवर्क धोखाधड़ी का जोखिम बढ़ाते हैं और वित्तीय डेटा की रक्षा कैसे करें।"
    },
    "finance-young-adult-48": {
      "title": "ऑटो-डेबिट जागरूकता",
      "description": "ऑटो-डेबिट तब उपयोगी हैं जब आप उन्हें मॉनिटर और नियंत्रित करते हैं। जानें क्यों ऑटो-डेबिट को निगरानी चाहिए और सब्सक्रिप्शन कैसे संभालें।"
    },
    "finance-young-adult-49": {
      "title": "डिजिटल रिकॉर्ड का फायदा",
      "description": "डिजिटल रिकॉर्ड क्यों मददगार हैं? जानें कैसे डिजिटल रिकॉर्ड बजटिंग और भविष्य की क्रेडिट पहुंच में मदद करते हैं, वित्तीय विश्वसनीयता बनाते हैं।"
    },
    "finance-young-adult-50": {
      "title": "डिजिटल पैसा चेकपॉइंट",
      "description": "7 सुरक्षित डिजिटल पैसे के फैसले लें। जिम्मेदार और सुरक्षित डिजिटल पैसे के उपयोग के जरूरी कौशल में निपुण बनें।"
    },
    "finance-young-adult-51": {
      "title": "क्रेडिट वास्तव में क्या है?",
      "description": "क्रेडिट का मतलब उधार लिया पैसा है जिसे चुकाना पड़ता है। जानें कब क्रेडिट मददगार है और इसे जिम्मेदारी से कैसे इस्तेमाल करें।"
    },
    "finance-young-adult-52": {
      "title": "पहला क्रेडिट निर्णय",
      "description": "क्रेडिट का उपयोग कब ठीक है? वित्तीय स्थिरता को समर्थन देने वाले जिम्मेदार क्रेडिट फैसले लेना सीखें।"
    },
    "finance-young-adult-53": {
      "title": "ईएमआई रियलिटी चेक",
      "description": "ईएमआई भुगतान आय के भीतर आरामदायक होना चाहिए। ईएमआई की वहन क्षमता कैसे जांचें और वित्तीय तनाव से बचें—यह सीखें।"
    },
    "finance-young-adult-54": {
      "title": "क्रेडिट कार्ड का लालच",
      "description": "क्रेडिट कार्ड मुफ्त पैसे जैसे लगते हैं क्योंकि भुगतान देर से होता है लेकिन जरूरी होता है। अधिक खर्च से बचना सीखें।"
    },
    "finance-young-adult-55": {
      "title": "न्यूनतम देय ट्रैप",
      "description": "सिर्फ न्यूनतम देय चुकाने से ब्याज और कर्ज बढ़ता है। जानें क्यों न्यूनतम भुगतान कर्ज को अनावश्यक रूप से लंबा करता है।"
    },
    "finance-young-adult-56": {
      "title": "बीएनपीएल जागरूकता",
      "description": "बाय नाउ पे लेटर तब बेहतर है जब इसे कम और पूरी समझ के साथ इस्तेमाल किया जाए। जानें क्यों बीएनपीएल चुपचाप कर्ज बन सकता है।"
    },
    "finance-young-adult-57": {
      "title": "लोन पात्रता की बुनियाद",
      "description": "लोन पात्रता क्या बढ़ाती है? जानें कैसे स्थिर आय और भुगतान अनुशासन क्रेडिट योग्यता बनाते हैं।"
    },
    "finance-young-adult-58": {
      "title": "जरूरत से ज्यादा उधार",
      "description": "आप जरूरत से ज्यादा के लिए पात्र हैं। क्या अधिक सुरक्षित है? जानें क्यों छोटे लोन तनाव घटाते हैं।"
    },
    "finance-young-adult-59": {
      "title": "क्रेडिट इमरजेंसी फंड नहीं है",
      "description": "क्या क्रेडिट बचत का विकल्प है? जानें क्यों बचत क्रेडिट पर निर्भरता कम करती है।"
    },
    "finance-young-adult-60": {
      "title": "पहला क्रेडिट चेकपॉइंट",
      "description": "7 सुरक्षित पहली-क्रेडिट के फैसले लें। अब आप क्रेडिट को सावधानी और जिम्मेदारी से अपनाने के लिए तैयार हैं।"
    },
    "finance-young-adult-61": {
      "title": "जल्दी बचत क्यों?",
      "description": "जल्दी बचत शक्तिशाली क्यों है? जानें कैसे समय पैसे को बढ़ाता है और यह युवा वयस्कों का सबसे बड़ा लाभ है।"
    },
    "finance-young-adult-62": {
      "title": "निवेश से पहले बचत",
      "description": "पहले क्या होना चाहिए? जानें क्यों बचत सुरक्षा बनाती है और निवेश विकास करता है।"
    },
    "finance-young-adult-63": {
      "title": "पहले इमरजेंसी फंड",
      "description": "निवेश से पहले क्या बनाना चाहिए? जानें क्यों इमरजेंसी फंड मजबूरी की निकासी से बचाते हैं।"
    },
    "finance-young-adult-64": {
      "title": "फिक्स्ड डिपॉजिट जागरूकता",
      "description": "फिक्स्ड डिपॉजिट किसके लिए सबसे अच्छे हैं: जानें क्यों एफडी पूंजी की रक्षा करते हैं, रिटर्न का पीछा नहीं करते।"
    },
    "finance-young-adult-65": {
      "title": "म्यूचुअल फंड—मूल विचार",
      "description": "म्यूचुअल फंड कैसे काम करते हैं: जानें क्यों विविधीकरण जोखिम कम करता है।"
    },
    "finance-young-adult-66": {
      "title": "जोखिम बनाम रिटर्न",
      "description": "ऊंचे रिटर्न आमतौर पर क्या मतलब रखते हैं: जानें क्यों जोखिम समझना निराशा से बचाता है।"
    },
    "finance-young-adult-67": {
      "title": "दीर्घकालीन निवेश मानसिकता",
      "description": "निवेश तब सबसे अच्छा काम करता है जब: जानें क्यों धैर्य अनुशासन का इनाम देता है।"
    },
    "finance-young-adult-68": {
      "title": "जल्दी अमीर बनने वाली योजनाओं से बचना",
      "description": "\"गारंटीड हाई रिटर्न\" आमतौर पर क्या संकेत देता है: जानें क्यों गारंटीड रिटर्न एक लाल संकेत है।"
    },
    "finance-young-adult-69": {
      "title": "छोटा शुरू करें, लगातार रहें",
      "description": "क्या ज्यादा मायने रखता है? जानें क्यों शुरुआत में निरंतरता आकार से बेहतर होती है।"
    },
    "finance-young-adult-70": {
      "title": "विकास बुनियाद चेकपॉइंट",
      "description": "कार्य: 7 सुरक्षित बचत और निवेश फैसले लें। आपने दीर्घकालीन वित्तीय वृद्धि की नींव रखी है।"
    },
    "finance-young-adult-71": {
      "title": "आय कौशल से आती है",
      "description": "कमाई की क्षमता को मुख्य रूप से क्या तय करता है? जानें क्यों कौशल आय को बढ़ाते हैं।"
    },
    "finance-young-adult-72": {
      "title": "पहली नौकरी की सच्चाई",
      "description": "पहली नौकरियां आमतौर पर क्या देती हैं: जानें क्यों शुरुआती अनुभव भविष्य की आय बनाता है।"
    },
    "finance-young-adult-73": {
      "title": "साइड इनकम की सच्चाई",
      "description": "साइड इनकम तब सबसे अच्छी होती है जब: जानें क्यों टिकाऊ साइड इनकम को मेहनत चाहिए।"
    },
    "finance-young-adult-74": {
      "title": "समय बनाम पैसा समझौता",
      "description": "बहुत ज्यादा गिग्स लेने से क्या होता है: जानें क्यों संतुलन दीर्घकालीन कमाई की क्षमता बचाता है।"
    },
    "finance-young-adult-75": {
      "title": "फ्रीलांसिंग की बुनियाद",
      "description": "फ्रीलांसिंग में सबसे महत्वपूर्ण क्या है? जानें क्यों प्रतिष्ठा बार-बार आय लाती है।"
    },
    "finance-young-adult-76": {
      "title": "आय की स्थिरता",
      "description": "स्थिर आय क्यों जरूरी है? जानें कैसे स्थिरता वित्तीय अनुशासन और दीर्घकालीन योजना को समर्थन देती है।"
    },
    "finance-young-adult-77": {
      "title": "करियर ग्रोथ बनाम जल्दी भुगतान",
      "description": "शुरुआत में कौन-सा विकल्प समझदारी है? जानें क्यों सीखना और धीरे-धीरे आय बढ़ाना भविष्य की कमाई बढ़ाता है।"
    },
    "finance-young-adult-78": {
      "title": "ऑनलाइन आय स्कैम",
      "description": "\"आसान ऑनलाइन पैसा\" आमतौर पर क्या मतलब देता है? ऑनलाइन आय स्कैम पहचानना और खुद को बचाना सीखें।"
    },
    "finance-young-adult-79": {
      "title": "कई आय स्रोत",
      "description": "कई आय स्रोत तब मददगार होते हैं जब: रणनीतिक रूप से पूरक आय स्रोत बनाना सीखें।"
    },
    "finance-young-adult-80": {
      "title": "कमाई तैयारी चेकपॉइंट",
      "description": "कार्य: 7 जिम्मेदार कमाई और करियर फैसले लें। जानें कैसे आय कौशल और अनुशासन से बढ़ती है।"
    },
    "finance-young-adult-81": {
      "title": "फिशिंग संदेश अलर्ट",
      "description": "आपको संदेश मिलता है: \"आपका बैंक अकाउंट ब्लॉक हो जाएगा। यहां क्लिक करें।\" क्या करें? फिशिंग पहचानना और जवाब देना सीखें।"
    },
    "finance-young-adult-82": {
      "title": "फर्जी नौकरी ऑफर",
      "description": "एक नौकरी पहले से रजिस्ट्रेशन फीस मांगकर उच्च वेतन का वादा करती है। यह क्या संकेत है? रोजगार स्कैम पहचानना सीखें।"
    },
    "finance-young-adult-83": {
      "title": "ओटीपी शेयरिंग ट्रैप",
      "description": "कोई सपोर्ट बनकर आपका ओटीपी मांगता है। क्या करें? ओटीपी दुरुपयोग से खातों को बचाना सीखें।"
    },
    "finance-young-adult-84": {
      "title": "सोशल मीडिया निवेश टिप्स",
      "description": "इन्फ्लुएंसर्स \"पक्का रिटर्न\" का वादा करते हैं। सबसे सुरक्षित प्रतिक्रिया क्या है? सोशल मीडिया निवेश सलाह का मूल्यांकन करना सीखें।"
    },
    "finance-young-adult-85": {
      "title": "फर्जी भुगतान स्क्रीनशॉट",
      "description": "खरीदार भुगतान का स्क्रीनशॉट दिखाता है लेकिन पैसा क्रेडिट नहीं होता। किस पर भरोसा करें? भुगतान सही तरीके से सत्यापित करना सीखें।"
    },
    "finance-young-adult-86": {
      "title": "पब्लिक डिवाइस जोखिम",
      "description": "क्या साझा डिवाइस पर बैंकिंग ऐप में लॉगिन सुरक्षित है? डिवाइस-आधारित सुरक्षा खतरों से वित्तीय जानकारी बचाना सीखें।"
    },
    "finance-young-adult-87": {
      "title": "लोन स्कैम चेतावनी",
      "description": "एक लेंडर मंजूरी से पहले \"प्रोसेसिंग फीस\" मांगता है। क्या करें? लोन स्कैम पहचानना और बचना सीखें।"
    },
    "finance-young-adult-88": {
      "title": "फर्जी कस्टमर सपोर्ट",
      "description": "आपको किसी रैंडम कमेंट में सपोर्ट नंबर मिलता है। क्या यह सुरक्षित है? फर्जी कस्टमर सपोर्ट स्कैम पहचानना सीखें।"
    },
    "finance-young-adult-89": {
      "title": "डेटा शेयरिंग जागरूकता",
      "description": "व्यक्तिगत डेटा ऑनलाइन साझा करने की सीमा क्यों जरूरी है? संवेदनशील जानकारी को दुरुपयोग और धोखाधड़ी से बचाना सीखें।"
    },
    "finance-young-adult-90": {
      "title": "फ्रॉड सुरक्षा चेकपॉइंट",
      "description": "कार्य: 7 डिजिटल स्थितियों में स्कैम पहचानें और बचें। अब आप सामान्य वित्तीय स्कैम पहचान और बचा सकते हैं।"
    },
    "finance-young-adult-91": {
      "title": "पैसा और ईमानदारी",
      "description": "सबसे महत्वपूर्ण क्या है? स्थिति: अल्पकालीन लाभ बनाम दीर्घकालीन ईमानदारी और भरोसा। परिणाम: भरोसा समय के साथ अवसर बनाता है।"
    },
    "finance-young-adult-92": {
      "title": "जिम्मेदारी से उधार",
      "description": "स्थिति: उधार लेना तब नैतिक है जब आप पूरी तरह और समय पर चुकाने की योजना बनाते हैं। परिणाम: जिम्मेदार उधार प्रतिष्ठा बचाता है।"
    },
    "finance-young-adult-93": {
      "title": "जो लिया है, उसे लौटाना",
      "description": "स्थिति: समय पर कर्ज चुकाना विश्वसनीयता और चरित्र दिखाता है। परिणाम: वित्तीय अनुशासन व्यक्तिगत मूल्यों को दर्शाता है।"
    },
    "finance-young-adult-94": {
      "title": "पैसे का निष्पक्ष उपयोग",
      "description": "स्थिति: फीस या किराए के पैसे से शॉपिंग करना गैर-जिम्मेदार है। परिणाम: धन का गलत उपयोग आगे समस्याएं बनाता है।"
    },
    "finance-young-adult-95": {
      "title": "वित्तीय लेन-देन में ईमानदारी",
      "description": "स्थिति: लाभ पाने के लिए जानकारी छिपाना दीर्घकालीन परिणाम लाता है। परिणाम: ईमानदारी भविष्य के अवसर बचाती है।"
    },
    "finance-young-adult-96": {
      "title": "दूसरों के पैसे का सम्मान",
      "description": "स्थिति: दोस्तों से उधार लेना स्पष्ट प्रतिबद्धता और सम्मान मांगता है। परिणाम: सम्मान रिश्ते बचाता है।"
    },
    "finance-young-adult-97": {
      "title": "डिजिटल जिम्मेदारी",
      "description": "स्थिति: बिना अनुमति किसी और के कार्ड या खाते का उपयोग गलत और अवैध है। परिणाम: डिजिटल दुरुपयोग के गंभीर परिणाम होते हैं।"
    },
    "finance-young-adult-98": {
      "title": "वित्तीय जवाबदेही",
      "description": "स्थिति: गलती होने पर जिम्मेदारी लें और उसे सुधारें। परिणाम: जवाबदेही परिपक्वता बनाती है।"
    },
    "finance-young-adult-99": {
      "title": "प्रतिष्ठा मायने रखती है",
      "description": "स्थिति: वित्तीय प्रतिष्ठा नौकरी, क्रेडिट और भरोसे को प्रभावित करती है। परिणाम: प्रतिष्ठा जीवन भर साथ रहती है।"
    },
    "finance-young-adult-100": {
      "title": "नैतिक वित्त चेकपॉइंट",
      "description": "कार्य: कई वित्तीय स्थितियों में नैतिक फैसले दिखाएं। परिणाम: आप वित्तीय रूप से जिम्मेदार, नैतिक, और वयस्क जीवन के लिए तैयार हैं।"
    }
  }
}
