{
  "cards": {
    "brain-young-adult-1": {
      "title": "बहुत सारी प्रतिबद्धताएँ",
      "description": "एक कॉलेज छात्र परीक्षाओं, पार्ट-टाइम नौकरी और परिवार के दबाव का सामना करता है - फोकस सुरक्षित रखने के लिए प्राथमिकता तय करें."
    },
    "brain-young-adult-2": {
      "title": "फिर से हाँ कहना",
      "description": "एक युवा वयस्क बिना अपराधबोध के 'ना' कहना सीखता है ताकि मानसिक बोझ संभालने योग्य रहे."
    },
    "brain-young-adult-3": {
      "title": "दबाव संकेत",
      "description": "एक छात्र व्यस्त शैक्षणिक अवधि के दौरान शारीरिक और भावनात्मक तनाव संकेत पहचानता है."
    },
    "brain-young-adult-4": {
      "title": "डेडलाइन टकराव",
      "description": "दो महत्वपूर्ण डेडलाइन अचानक एक ही दिन पड़ती हैं - अनुकूलन और प्राथमिकता करना सीखें."
    },
    "brain-young-adult-5": {
      "title": "तुलना का दबाव",
      "description": "एक युवा वयस्क ऑनलाइन साथियों को सफल और शांत दिखता देखता है, तुलना के दबाव को संभालना सीखता है."
    },
    "brain-young-adult-6": {
      "title": "बिना ब्रेक का दिन",
      "description": "एक युवा वयस्क उत्पादक रहने के लिए बिना ब्रेक लगातार काम करता है, ऊर्जा को प्रभावी ढंग से संभालना सीखता है."
    },
    "brain-young-adult-7": {
      "title": "परिवार की अपेक्षाएँ",
      "description": "परीक्षा या नौकरी खोज के दौरान परिवार की अपेक्षाएँ दबाव बढ़ाती हैं, भावनात्मक सीमाएँ बताना सीखें."
    },
    "brain-young-adult-8": {
      "title": "आखिरी मिनट की घबराहट",
      "description": "बार-बार टालने से काम जमा हो जाते हैं, उन्हें छोटे चरणों में बाँटना सीखें."
    },
    "brain-young-adult-9": {
      "title": "नियंत्रण बनाम चिंता",
      "description": "एक युवा वयस्क उन कई चीजों की चिंता करता है जो उसके नियंत्रण से बाहर हैं, जो संभाला जा सकता है उस पर ध्यान देना सीखें."
    },
    "brain-young-adult-10": {
      "title": "रीसेट पॉइंट",
      "description": "कई हफ्तों के दबाव के बाद तनाव चरम पर होता है, कब और कैसे रीसेट करना है सीखें."
    },
    "brain-young-adult-11": {
      "title": "अज्ञात परिणाम",
      "description": "एक छात्र ने महत्वपूर्ण परीक्षा पूरी कर ली है लेकिन परिणाम लंबित हैं, अनिश्चितता को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-12": {
      "title": "इंटरव्यू से पहले डर",
      "description": "एक युवा वयस्क महत्वपूर्ण इंटरव्यू की तैयारी करता है, डर को संभालना और तैयारी में संतुलन बनाना सीखें."
    },
    "brain-young-adult-13": {
      "title": "अगर-तो वाले विचार",
      "description": "एक छात्र बार-बार नकारात्मक भविष्य संभावनाओं के बारे में सोचता है, चिंतित विचारों को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-14": {
      "title": "दूसरों को निराश करने का डर",
      "description": "परिवार या मेंटर्स मजबूत प्रदर्शन की उम्मीद करते हैं, दूसरों को निराश करने के डर को संभालना सीखें."
    },
    "brain-young-adult-15": {
      "title": "शुरू करने का डर",
      "description": "काम शुरू करने से पहले भारी लगता है, कार्रवाई को रोकने वाले असफलता के डर को पार करना सीखें."
    },
    "brain-young-adult-16": {
      "title": "आलोचना का डर",
      "description": "एक युवा वयस्क दूसरों की राय की चिंता करता है, नकारात्मक निर्णय के डर को संभालना सीखें."
    },
    "brain-young-adult-17": {
      "title": "अस्पष्ट भविष्य मार्ग",
      "description": "एक छात्र करियर दिशा को लेकर अनिश्चित महसूस करता है, गलत रास्ता चुनने के डर को संभालना सीखें."
    },
    "brain-young-adult-18": {
      "title": "गलती के बाद",
      "description": "एक महत्वपूर्ण काम में गलती होती है, परिणामों के डर को संभालना और स्वस्थ प्रतिक्रिया चुनना सीखें."
    },
    "brain-young-adult-19": {
      "title": "पीछे रह जाने का डर",
      "description": "साथी तेज़ी से आगे बढ़ते दिखते हैं, पीछे रह जाने के डर को संभालना और स्वस्थ प्रतिक्रिया चुनना सीखें."
    },
    "brain-young-adult-20": {
      "title": "परिणाम का सामना",
      "description": "परिणाम उम्मीदों के अनुसार नहीं होता, निराशा और भविष्य में असफलता के डर को संभालना सीखें."
    },
    "brain-young-adult-21": {
      "title": "अचानक चिड़चिड़ापन",
      "description": "एक युवा वयस्क सामान्य बातचीत में बिना कारण चिड़चिड़ा महसूस करता है, अचानक भावनात्मक प्रतिक्रियाओं को संभालना सीखें."
    },
    "brain-young-adult-22": {
      "title": "मिली-जुली भावनाएँ",
      "description": "एक युवा वयस्क अवसर को लेकर एक साथ खुश और चिंतित महसूस करता है, विरोधी भावनाओं को संभालना सीखें."
    },
    "brain-young-adult-23": {
      "title": "भावनात्मक जमाव",
      "description": "कई तनावपूर्ण दिनों के बाद भावनाएँ जमा होती हैं, भावनात्मक जमाव को संभालना सीखें."
    },
    "brain-young-adult-24": {
      "title": "सुन्न महसूस करना",
      "description": "लंबे समय के तनाव के बाद एक युवा वयस्क भावनात्मक रूप से जुड़ा हुआ महसूस नहीं करता, भावनात्मक अलगाव को संभालना सीखें."
    },
    "brain-young-adult-25": {
      "title": "गुस्से का ट्रिगर",
      "description": "एक छोटी घटना अप्रत्याशित गुस्सा पैदा करती है, गुस्से की प्रतिक्रियाओं को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-26": {
      "title": "मूड स्विंग्स",
      "description": "दिन भर मूड बदलते हैं, अप्रत्याशित भावनात्मक बदलावों को संभालना सीखें."
    },
    "brain-young-adult-27": {
      "title": "भावनात्मक फैलाव",
      "description": "एक क्षेत्र का तनाव दूसरे पर असर डालता है, भावनात्मक फैलाव प्रभावों को संभालना सीखें."
    },
    "brain-young-adult-28": {
      "title": "भावनात्मक ट्रिगर",
      "description": "कुछ स्थितियाँ बार-बार भावनाएँ ट्रिगर करती हैं, भावनात्मक ट्रिगर्स को पहचानना और संभालना सीखें."
    },
    "brain-young-adult-29": {
      "title": "भावनात्मक अभिव्यक्ति",
      "description": "एक युवा वयस्क भावनाएँ स्पष्ट रूप से व्यक्त करने में कठिनाई महसूस करता है, भावनाओं को प्रभावी ढंग से व्यक्त करना सीखें."
    },
    "brain-young-adult-30": {
      "title": "भावनात्मक रीसेट",
      "description": "लंबे दिन के बाद भावनाएँ भारी लगती हैं, रीसेट करना और भावनात्मक थकान संभालना सीखें."
    },
    "brain-young-adult-31": {
      "title": "अपने को पर्याप्त नहीं मानना",
      "description": "एक युवा वयस्क अपनी प्रगति को साथियों से तुलना करता है और स्वयं को कमतर महसूस करता है, आत्म-मूल्य की चुनौतियों को संभालना सीखें."
    },
    "brain-young-adult-32": {
      "title": "सोशल मीडिया पहचान",
      "description": "एक युवा वयस्क वास्तविक जीवन से अलग ऑनलाइन छवि बनाता है, सोशल मीडिया पहचान के दबाव को संभालना सीखें."
    },
    "brain-young-adult-33": {
      "title": "स्वीकृति की तलाश",
      "description": "निर्णय दूसरों की राय से प्रभावित होते हैं, बाहरी स्वीकृति और व्यक्तिगत मूल्यों में संतुलन बनाना सीखें."
    },
    "brain-young-adult-34": {
      "title": "खुद को लेबल करना",
      "description": "एक युवा वयस्क एक असफलता के आधार पर खुद को लेबल करता है, कार्यों को पहचान से अलग करना सीखें."
    },
    "brain-young-adult-35": {
      "title": "जीवन समयरेखाओं की तुलना",
      "description": "साथी अलग समय पर मील के पत्थर तक पहुँचते हैं, अपनी जीवन समयरेखा स्वीकारना सीखें."
    },
    "brain-young-adult-36": {
      "title": "आत्मविश्वास गिरना",
      "description": "एक झटका अचानक आत्मविश्वास कम कर देता है, अप्रत्याशित असफलताओं से उबरना सीखें."
    },
    "brain-young-adult-37": {
      "title": "पहचान में भ्रम",
      "description": "एक युवा वयस्क खुद के बारे में अनिश्चित महसूस करता है, पहचान निर्माण को समझना सीखें."
    },
    "brain-young-adult-38": {
      "title": "बाहरी मान्यता का चक्र",
      "description": "आत्म-मूल्य लाइक्स, प्रशंसा या पहचान पर निर्भर होता है, आंतरिक मान्यता बनाना सीखें."
    },
    "brain-young-adult-39": {
      "title": "सफलता की तुलना",
      "description": "सफलता को साथियों की उपलब्धियों के अनुसार मापा जाता है, अपनी सफलता के मानदंड तय करना सीखें."
    },
    "brain-young-adult-40": {
      "title": "स्व-छवि रीसेट",
      "description": "नकारात्मक स्व-छवि समय के साथ बढ़ती है, आत्म-आलोचनात्मक विचारों को चुनौती देना सीखें."
    },
    "brain-young-adult-41": {
      "title": "घुलने-मिलने का दबाव",
      "description": "एक युवा वयस्क साथियों की तरह व्यवहार करने का दबाव महसूस करता है, सामाजिक जुड़ाव और प्रामाणिकता में संतुलन सीखें."
    },
    "brain-young-adult-42": {
      "title": "ना कहने में कठिनाई",
      "description": "दोस्त अक्सर समय और मदद मांगते हैं, स्वस्थ सीमाएँ तय करना सीखें."
    },
    "brain-young-adult-43": {
      "title": "रिश्ते में टकराव",
      "description": "करीबी दोस्त से मतभेद होता है, रचनात्मक तरीके से रिश्ते के टकराव संभालना सीखें."
    },
    "brain-young-adult-44": {
      "title": "लोगों को खुश करने की आदत",
      "description": "एक युवा वयस्क अक्सर अपनी जरूरतों से पहले दूसरों की जरूरतों को रखता है, व्यक्तिगत सीमाओं में संतुलन सीखें."
    },
    "brain-young-adult-45": {
      "title": "सामाजिक ऊर्जा की कमी",
      "description": "सामाजिक बातचीत थकाने लगती है, सामाजिक ऊर्जा को टिकाऊ तरीके से संभालना सीखें."
    },
    "brain-young-adult-46": {
      "title": "अस्पष्ट सीमाएँ",
      "description": "दोस्तों या सहकर्मियों के साथ सीमाएँ स्पष्ट नहीं हैं, स्पष्ट व्यक्तिगत सीमाएँ बनाना सीखें."
    },
    "brain-young-adult-47": {
      "title": "साथियों का प्रभाव",
      "description": "साथी ऐसे निर्णयों को प्रभावित करते हैं जो असहज लगते हैं, मूल्य-आधारित निर्णय लेना सीखें."
    },
    "brain-young-adult-48": {
      "title": "भावनात्मक निर्भरता",
      "description": "मूड दूसरों की प्रतिक्रियाओं पर बहुत निर्भर है, भावनात्मक स्वतंत्रता बनाना सीखें."
    },
    "brain-young-adult-49": {
      "title": "रिश्ते की अपेक्षाएँ",
      "description": "रिश्ते में अपेक्षाएँ भारी लगती हैं, रिश्ते की अपेक्षाओं को स्वस्थ रूप से संभालना सीखें."
    },
    "brain-young-adult-50": {
      "title": "दूरी चुनना",
      "description": "एक रिश्ता भावनात्मक रूप से थकाने वाला लगता है, स्वस्थ सीमाएँ बनाना सीखें."
    },
    "brain-young-adult-51": {
      "title": "अंतहीन स्क्रॉलिंग",
      "description": "एक युवा वयस्क देर रात तक सोशल मीडिया स्क्रॉल करता है, डिजिटल आदतों को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-52": {
      "title": "नोटिफिकेशन ओवरलोड",
      "description": "लगातार नोटिफिकेशन ध्यान में बाधा डालते हैं, डिजिटल बाधाओं को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-53": {
      "title": "ऑनलाइन तुलना चक्र",
      "description": "एक युवा वयस्क जीवन की तुलना ऑनलाइन सामग्री से करता है, तुलना वाली भावनाओं को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-54": {
      "title": "डिजिटल मल्टीटास्किंग",
      "description": "कई ऐप एक साथ उपयोग होते हैं, डिजिटल ध्यान को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-55": {
      "title": "देर रात स्क्रीन उपयोग",
      "description": "स्क्रीन का उपयोग देर रात तक चलता है, शाम की डिजिटल आदतों को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-56": {
      "title": "मानसिक शोर",
      "description": "लगातार डिजिटल इनपुट मानसिक अव्यवस्था पैदा करता है, मानसिक स्पष्टता को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-57": {
      "title": "कुछ छूट जाने का डर",
      "description": "ऑनलाइन दूसरों की गतिविधियाँ देखकर चिंता होती है, एफओएमओ को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-58": {
      "title": "ऑनलाइन बहस",
      "description": "एक ऑनलाइन चर्चा गरम हो जाती है, डिजिटल बातचीत को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-59": {
      "title": "लगातार उपलब्धता",
      "description": "हर समय उपलब्ध रहना थकाने लगता है, उपलब्धता को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-60": {
      "title": "डिजिटल रीसेट",
      "description": "डिजिटल ओवरलोड समय के साथ बढ़ता है, डिजिटल संतुलन को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-61": {
      "title": "मोटिवेशन खोना",
      "description": "एक युवा वयस्क महत्वपूर्ण लक्ष्य होने के बावजूद प्रेरित महसूस नहीं करता, प्रेरणा को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-62": {
      "title": "अनुशासन बनाम मूड",
      "description": "मूड रोज़ बदलता है और उत्पादकता को प्रभावित करता है, अनुशासन बनाम मूड को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-63": {
      "title": "शुरुआती बर्नआउट संकेत",
      "description": "आराम के बाद भी थकान दिखती है, शुरुआती बर्नआउट संकेत पहचानना और प्रतिक्रिया देना सीखें."
    },
    "brain-young-adult-64": {
      "title": "टालमटोल चक्र",
      "description": "काम बार-बार टाले जाते हैं, टालमटोल चक्र को तोड़ना सीखें."
    },
    "brain-young-adult-65": {
      "title": "अधिक काम करने की आदत",
      "description": "एक युवा वयस्क बिना आराम के अत्यधिक काम करता है, काम-आराम संतुलन संभालना सीखें."
    },
    "brain-young-adult-66": {
      "title": "रुचि का कम होना",
      "description": "गतिविधियों में रुचि अचानक कम हो जाती है, रुचि और जुड़ाव को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-67": {
      "title": "अनुशासन थकान",
      "description": "दिनचर्या बनाए रखना थकाने लगता है, अनुशासन को टिकाऊ बनाना सीखें."
    },
    "brain-young-adult-68": {
      "title": "उत्पादकता अपराधबोध",
      "description": "उत्पादक न होने पर अपराधबोध होता है, आत्म-दया को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-69": {
      "title": "ऊर्जा का असंतुलन",
      "description": "दिन भर ऊर्जा स्तर बदलते हैं, कार्यों को ऊर्जा पैटर्न के अनुसार संरेखित करना सीखें."
    },
    "brain-young-adult-70": {
      "title": "बर्नआउट रीसेट",
      "description": "बर्नआउट संकेत दिखने लगते हैं, बर्नआउट से उबरना संभालना सीखें."
    },
    "brain-young-adult-71": {
      "title": "पैसों की चिंता",
      "description": "एक युवा वयस्क खर्चों और सीमित आय को लेकर लगातार चिंता करता है, वित्तीय तनाव को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-72": {
      "title": "भावनात्मक खर्च",
      "description": "एक युवा वयस्क भावनात्मक रूप से बेहतर महसूस करने के लिए खरीदारी करता है, भावनात्मक खर्च को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-73": {
      "title": "वित्तीय तुलना",
      "description": "साथी आर्थिक रूप से बेहतर दिखते हैं, वित्तीय तुलना तनाव को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-74": {
      "title": "पैसे खत्म होने का डर",
      "description": "बचत अपर्याप्त लगती है, वित्तीय सुरक्षा चिंताओं को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-75": {
      "title": "आय की अनिश्चितता",
      "description": "आय अनियमित या अनिश्चित है, अप्रत्याशित नकदी प्रवाह को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-76": {
      "title": "खर्च का दबाव",
      "description": "सामाजिक स्थितियाँ आराम से अधिक खर्च करने को प्रेरित करती हैं, एफओएमओ-संबंधित खर्च दबाव को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-77": {
      "title": "कर्ज चिंता",
      "description": "कर्ज भारी लगता है, भुगतान डर और वित्तीय तनाव को प्रभावी ढंग से संभालना सीखें."
    },
    "brain-young-adult-78": {
      "title": "बचत बनाम जीवन",
      "description": "पैसे बचाने और जीवन का आनंद लेने में संतुलन कठिन लगता है, वित्तीय सुरक्षा और वर्तमान आनंद के बीच सामंजस्य सीखें."
    },
    "brain-young-adult-79": {
      "title": "वित्तीय गलती",
      "description": "एक खराब वित्तीय निर्णय पछतावा पैदा करता है, आत्म-दोष संभालना और गलतियों को विकास अवसरों में बदलना सीखें."
    },
    "brain-young-adult-80": {
      "title": "वित्तीय रीसेट",
      "description": "पैसे का तनाव समय के साथ जमा होता है, ओवरलोड संकेत पहचानना और वित्तीय दृष्टिकोण रीसेट करना सीखें."
    },
    "brain-young-adult-81": {
      "title": "तनाव में निर्णय",
      "description": "एक युवा वयस्क भावनात्मक तनाव के बीच महत्वपूर्ण निर्णय लेना चाहता है, निर्णय में भावनात्मक हस्तक्षेप संभालना सीखें."
    },
    "brain-young-adult-82": {
      "title": "भावनात्मक प्रतिक्रिया चयन",
      "description": "मतभेद के दौरान भावनात्मक प्रतिक्रिया आती है, गलत समझे जाने पर प्रतिक्रियाएँ संभालना सीखें."
    },
    "brain-young-adult-83": {
      "title": "आवेगी चयन",
      "description": "तेज़ भावनाएँ तुरंत कार्रवाई की ओर धकेलती हैं, तात्कालिकता संभालना और आवेग नियंत्रण विकसित करना सीखें."
    },
    "brain-young-adult-84": {
      "title": "भावनात्मक पक्षपात",
      "description": "पिछले अनुभव वर्तमान निर्णयों को प्रभावित करते हैं, भावनात्मक पक्षपात पहचानना और संतुलित विकल्प लेना सीखें."
    },
    "brain-young-adult-85": {
      "title": "दबाव-चालित चयन",
      "description": "बाहरी दबाव त्वरित निर्णय की ओर धकेलता है, प्रभाव पहचानना और व्यक्तिगत सीमाएँ बनाए रखना सीखें."
    },
    "brain-young-adult-86": {
      "title": "अधिक सोच का चक्र",
      "description": "अधिक सोच के कारण निर्णय टल जाता है, चक्र तोड़ना और समय पर निर्णय लेना सीखें."
    },
    "brain-young-adult-87": {
      "title": "भावना बनाम तर्क",
      "description": "भावना तार्किक सोच से टकराती है, बेहतर निर्णय के लिए भावनाओं और तर्क का संतुलन सीखें."
    },
    "brain-young-adult-88": {
      "title": "बचाव निर्णय",
      "description": "निर्णय से बचना आसान लगता है, जिम्मेदारी का सामना करना और निर्णय-विश्वास बनाना सीखें."
    },
    "brain-young-adult-89": {
      "title": "भावनात्मक पछतावा",
      "description": "एक निर्णय पछतावा पैदा करता है, आत्म-दोष को रचनात्मक ढंग से संभालना और गलतियों को विकास अवसरों में बदलना सीखें."
    },
    "brain-young-adult-90": {
      "title": "निर्णय रीसेट",
      "description": "कई निर्णय थकान पैदा करते हैं, मानसिक थकान पहचानना और निर्णय क्षमता रीसेट करना सीखें."
    },
    "brain-young-adult-91": {
      "title": "झटकों से निपटना",
      "description": "योजना किया गया परिणाम अचानक विफल होता है, लचीलापन बनाना और निराशा के अनुकूल होना सीखें."
    },
    "brain-young-adult-92": {
      "title": "भावनात्मक रिकवरी",
      "description": "तनाव के बाद भावनात्मक थकावट होती है, कम ऊर्जा संकेत पहचानना और प्रभावी ढंग से रिकवरी सीखें."
    },
    "brain-young-adult-93": {
      "title": "असफलता से सीखना",
      "description": "प्रयास के बावजूद असफलता होती है, आत्म-संदेह को विकास अवसरों में बदलना और लचीलापन विकसित करना सीखें."
    },
    "brain-young-adult-94": {
      "title": "बदलाव से निपटना",
      "description": "अचानक बदलाव योजनाएँ बिगाड़ते हैं, नियंत्रण खोने को संभालना और स्वस्थ मुकाबला रणनीतियाँ सीखें."
    },
    "brain-young-adult-95": {
      "title": "भावनात्मक मजबूती",
      "description": "बार-बार की चुनौतियाँ सहनशक्ति को परखती हैं, मानसिक लचीलापन और भावनात्मक मुकाबला रणनीतियाँ बनाना सीखें."
    },
    "brain-young-adult-96": {
      "title": "हानि के बाद रिकवरी",
      "description": "एक अवसर का नुकसान आत्मविश्वास को प्रभावित करता है, निराशा को समझना और लचीलापन फिर से बनाना सीखें."
    },
    "brain-young-adult-97": {
      "title": "भावनात्मक सहनशक्ति",
      "description": "लंबे समय का दबाव धैर्य की परीक्षा लेता है, संतुलन बनाए रखना और टिकाऊ भावनात्मक सहनशक्ति बनाना सीखें."
    },
    "brain-young-adult-98": {
      "title": "आंतरिक स्थिरता",
      "description": "बाहरी स्थितियाँ अस्थिर लगती हैं, आंतरिक शांत विकसित करना और बाहरी मान्यता पर निर्भरता कम करना सीखें."
    },
    "brain-young-adult-99": {
      "title": "दीर्घकालिक दृष्टिकोण",
      "description": "अल्पकालिक झटके भारी लगते हैं, दृष्टिकोण बदलना और दीर्घकालिक सोच से तनाव कम करना सीखें."
    },
    "brain-young-adult-100": {
      "title": "लचीलापन रीसेट",
      "description": "कई चुनौतियों के बाद ऊर्जा कम लगती है, जमा हुई थकान पहचानना और लचीलापन फिर बनाना सीखें."
    }
  }
}
